brew "helix"
brew "lazygit"
brew "zellij"
brew "zoxide"
brew "chezmoi"
brew "nushell"
brew "yazi"
brew "git-delta"
brew "gh"
brew "glab"
brew "tealdeer"
brew "yt-dlp"
brew "ffmpeg"
brew "trivy"
brew "dive"
brew "gdu"
brew "lazydocker"
