{{ if eq .chezmoi.os "darwin"}}
cask "eloston-chromium"
cask "bitwarden"
cask "ghostty"
cask "utm"
cask "podman-desktop"
brew "podman"
{{ end }}
brew "helix"
brew "btop"
brew "lazygit"
brew "rclone"
brew "zellij"
brew "zoxide"
brew "chezmoi"
brew "age"
brew "nushell"
brew "yazi"
brew "git-delta"
brew "gh"
brew "glab"
brew "tealdeer"
brew "yt-dlp"
brew "ffmpeg"
brew "trivy"
brew "dive"
brew "gdu"
brew "lazydocker"
brew "cosign"
brew "syft"
brew "trivy"
brew "minisign"
brew "act"
brew "binwalk"
brew "hexyl"
brew "grype"
brew "apko"
brew "melange"
brew "opentofu"
