app.devsuite.Ptyxis
app.drey.Warp
com.github.flxzt.rnote
com.github.huluti.Curtail
com.github.maoschanz.drawing
com.github.mtkennerly.ludusavi
com.github.neithern.g4music
com.github.qarmin.czkawka
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.heroicgameslauncher.hgl
com.mattjakeman.ExtensionManager
com.orama_interactive.Pixelorama
com.quexten.Goldwarden
com.rafaelmardojai.Blanket
com.usebottles.bottles
com.valvesoftware.Steam
de.haeckerfelix.AudioSharing
de.haeckerfelix.Fragments
de.haeckerfelix.Shortwave
dev.geopjr.Tuba
dev.vencord.Vesktop
im.riot.Riot
io.github.Foldex.AdwSteamGtk
io.github.dvlv.boxbuddyrs
io.github.flattool.Ignition
io.github.flattool.Warehouse
io.github.flattool.Warehouse
io.github.mrvladus.List
io.github.zen_browser.zen
io.gitlab.adhami3310.Impression
io.gitlab.news_flash.NewsFlash
io.missioncenter.MissionCenter
io.podman_desktop.PodmanDesktop
net.codelogistics.clicker
net.opentabletdriver.OpenTabletDriver
net.pistegamez.PekkaKana2
org.fedoraproject.MediaWriter
org.flatpak.Builder
org.gimp.GIMP
org.gnome.Builder.Devel
org.gnome.Calculator
org.gnome.Calendar
org.gnome.Decibels
org.gnome.FileRoller
org.gnome.Firmware
org.gnome.Geary
org.gnome.Logs
org.gnome.Loupe
org.gnome.Music
org.gnome.NautilusDevel
org.gnome.NautilusPreviewer
org.gnome.Papers
org.gnome.Podcasts
org.gnome.Ptyxis.Devel
org.gnome.Showtime
org.gnome.Snapshot
org.gnome.TextEditor
org.gnome.Weather
org.gnome.World.PikaBackup
org.gnome.baobab
org.gnome.clocks
org.gnome.design.Contrast
org.gnome.font-viewer
org.inkscape.Inkscape
org.kde.kdenlive
org.kde.krita
org.nickvision.tubeconverter
org.onlyoffice.desktopeditors
org.pipewire.Helvum
org.virt_manager.virt-manager
